amethyst
appcleaner
brave-browser
citrix-workspace
font-caskaydia-cove-nerd-font
font-caskaydia-mono-nerd-font
font-fira-code-nerd-font
font-meslo-lg-nerd-font
font-symbols-only-nerd-font
gimp
handbrake
hashicorp-boundary-desktop
iterm2
jabra-direct
keepassxc
obsidian
postman
raspberry-pi-imager
slack
tailscale
vlc
webex
wezterm
winbox
wireshark
yubico-yubikey-manager
